
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "이전 버전의 플러그인";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "확인";

/* Class = "NSTextFieldCell"; title = "These plug-ins are out-of-date:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "다음의 플러그인이 이전 버전입니다.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "버전";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "플러그인";

/* Class = "NSTextFieldCell"; title = "The installed versions of these plug-ins on your computer are not compatible with this version of Motion, and are blocked. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "사용자의 컴퓨터에 설치된 플러그인의 버전이 Motion의 버전과 호환되지 않아 차단되었습니다. 이 플러그인을 계속 사용하려면 기존 개발자가 제공하는 업데이트를 다운로드하십시오.";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "번들";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
